"Caret" = "插入符号";
"Crop Pages" = "裁切页面";
"Rotate Pages" = "旋转页面";
"Page Rotation" = "页面旋转";
"Color Mode" = "色彩模式";
"Light Mode" = "日间模式";
"Dark Mode" = "夜间模式";
"Sepia Mode" = "纸质模式";
"Style" = "外观";
"Comments" = "注释";
"Highlight" = "高亮";
"Delete Page(s)?" = "您确定删除这些页吗？";
"Color" = "颜色";
"Annotations" = "注释";
"Close" = "关闭";
"Ruler" = "尺子";
"Thickness" = "粗细";
"Undo" = "撤销";
"Match Case" = "大小写匹配";
"Multiply" = "乘";
"Grid" = "网格";
"Annotation" = "注释";
"View" = "阅览";
"Annotate" = "注释";
"Draw" = "绘制";
"Create PDF Form" = "制作PDF表格";
"Insert" = "插入";
"Measure" = "测量";
"Pens" = "画笔";
"Favorites" = "收藏";
"Sound" = "声音";
"Redaction" = "修订";
"Compatible" = "兼容性";
"Signatures" = "签名";
"Arrow" = "箭头";
"%i/%i" = "%1$i/%2$i";
"Line" = "直线";
"Password" = "密码";
"OK" = "确认";
"Skip" = "跳过";
"View Mode" = "阅览模式";
"View Settings" = "阅览设置";
"App Settings" = "应用设置";
"Share" = "分享";
"Add Pages" = "添加页面";
"Add Author" = "添加作者";
"Select" = "选择";
"Squiggly" = "波浪线";
"Scale" = "测量工具";
"Save" = "保存";
"Type" = "类型";
"Copy" = "复制";
"Redact" = "修订";
"Link" = "链接";
"Rectangle" = "方形";
"Flatten" = "合并层";
"Outline" = "目录";
"Settings" = "设置";
"Add Page" = "添加页";
"Signature" = "签名";
"Search" = "搜索";
"Delete" = "删除";
"Open" = "打开";
"Single Page" = "单页";
"Facing" = "双页";
"Cover Facing" = "封面双页";
"Reader" = "阅读";
"Watermark" = "水印";
"Blank" = "空白";
"Bookmarks" = "书签";
"%d of %d" = "%1$d of %2$d";
"Lighten" = "变亮";
"Strikeout" = "删除线";
"Exclusion" = "排除";
"Stamp" = "印章";
"Graph" = "图纸";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "备注";
"Vertical Scrolling" = "垂直滚动";
"Add" = "添加";
"Music" = "音乐";
"Page Size" = "纸张尺寸";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Hue" = "色调";
"Normal" = "正常";
"Screen" = "屏幕";
"Precision" = "精确度";
"Thumbnails" = "缩略图视图";
"Move Page" = "移动页";
"Error" = "错误";
"Page %d" = "页面 %d";
"Compare" = "比较";
"Orientation" = "方向";
"Select a file to compare" = "选择要比较的文件";
"Whole Word" = "全字匹配";
"Done" = "完成";
"Cancel" = "取消";
"Redo" = "重复";
"Image" = "添加图像";
"Blend mode" = "混合模式";
"Ink" = "Inks";
"Polygon" = "多边形";
"Overlay" = "覆盖";
"Overlay text" = "覆盖文本";
"Saturation" = "饱和度";
"Define" = "定义";
"Export" = "导出";
"Difference" = "差异";
"Paste" = "粘贴";
"Opacity" = "透明度";
"Darken" = "变 暗";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "编辑";
"Luminosity" = "亮度";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "横格";
"Copy Text" = "复制文本";
"Polyline" = "折线";
"Cloud" = "云";
"New Signature" = "新签名";
"Underline" = "下划线";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
